afl_output_rpc_request_48h/fuzzer02/crashes/id:000018,sig:06,src:000107,op:havoc,rep:2

<?xml version="1.0" encoding="utf-8"?><soap-env:Envelope xmlns8soap-env="http://schemas.xmlsoap.org/soap/envelope/"v="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-0"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">12</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:Reboot><CommandKey>RebootCoumand</CommandKey></cwmp:Reboot></soap-env:Body></soap-env:Envelope>